{
  "East": [
    {
      "id": 1,
      "title": "Fort James Jackson",
      "Descrip": "Fort James Jackson is a restored nineteenth-century fort located one mile east of....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Glowna_brama..JPG/1280px-Glowna_brama..JPG",
      "c_discription": "Fort James Jackson (usually shortened to Fort Jackson and informally known as Old Fort Jackson) is a restored nineteenth-century fort located one mile east of Savannah, Georgia, on the Savannah River. It is currently operated by the Coastal Heritage Society as Old Fort Jackson, a National Historic Landmark.</br> </br> Named in honor of James Jackson (1757–1806),a British-born political figure in Georgia, Fort Jackson was constructed between 1808 and 1812 to protect the city of Savannah from attack by sea. It was engineered by William McRee who had just graduated from West Point. During the American Civil War, it became one of three Confederate forts that defended Savannah from Union forces (the other two were Fort McAllister and Fort Pulaski).</br> </br> When the Union army commanded by William T. Sherman captured Savannah by land in December 1864, it took Fort Jackson almost immediately. The fort went by the name of Fort Oglethorpe between 1884 and 1905, and was little used by the U.S. military. It was purchased by the city of Savannah in 1924 for park purposes and was fully restored in the 1970s. It was declared a National Historic Landmark in 2000."
    },
    {
      "id": 2,
      "title": "George Washington Birthplace",
      "Descrip": "The George Washington Birthplace National Monument is a national monument in ......",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b3/Geo_Washington_birthplace.jpg/1280px-Geo_Washington_birthplace.jpg",
      "c_discription": "John Washington, George Washington's great-grandfather, settled this plantation in 1657 at the original property on Bridges Creek.[5] The family acquired expanded land to the south toward nearby Popes Creek.</br> </br> Prior to 1718, the first section of the house was built. His father enlarged it between 1722–1726. He added on to it by the mid-1770s, making a ten-room house known as 'Wakefield'. This house, which George Washington in 1792 would describe as 'the ancient mansion seat,' was destroyed by fire and flood on Christmas Day 1779, and never rebuilt. </br> </br> George Washington was born in the house on February 22, 1732. Thirty-two graves of Washington family members have been found at the Bridges Creek cemetery plot, including George's half-brother, father, grandfather, and great-grandfather."
    },
    {
      "id": 3,
      "title": "Dry Tortugas National Park",
      "Descrip": "Dry Tortugas National Park is an American national park located about 68 miles (109 km) west of .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/5/5f/Fort-Jefferson_Dry-Tortugas.jpg",
      "c_discription": "Dry Tortugas National Park is an American national park located about 68 miles (109 km) west of Key West in the Gulf of Mexico, in the United States. The park preserves Fort Jefferson and the several Dry Tortugas islands, the westernmost and most isolated of the Florida Keys. The archipelago's coral reefs are the least disturbed of the Florida Keys reefs.</br> </br> The park is noted for abundant sea life, tropical bird breeding grounds, colorful coral reefs, and shipwrecks and sunken treasures. The park's centerpiece is Fort Jefferson, a massive but unfinished coastal fortress. Fort Jefferson is the largest brick masonry structure in the Western Hemisphere, composed of more than 16 million bricks. Dry Tortugas is unique in its combination of a largely undisturbed tropical ecosystem with significant historic artifacts. The park is accessible only by seaplane or boat and has averaged about 63,000 visitors annually in the period from 2008 to 2017. Activities include snorkeling, picnicking, birdwatching, camping, scuba diving, saltwater fishing and kayaking. Overnight camping is limited to eight primitive campsites at the Garden Key campground, located just south of Fort Jefferson"
    },
    {
      "id": 4,
      "title": "Fort Zachary Taylor Historic State Park",
      "Descrip": "Fort Taylor, is a Florida State Park and National Historic Landmark centered on ....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c6/Aerial_view_of_Fort_Zachary_Taylor_State_Park.jpg/1920px-Aerial_view_of_Fort_Zachary_Taylor_State_Park.jpg",
      "c_discription": "Construction of the fort began in 1845 as part of a mid-19th century plan to defend the southeast coast of the United States through a series of forts after the War of 1812. Thompson Island, at the southwest tip of Key West, was selected as the site for the fort in 1822 and plans drawn up by Simon Bernard and Joseph G. Totten were approved in 1836. Two supporting artillery batteries, Martello Towers, provided additional coverage, one of which exists today as the Martello Gallery-Key West Art and Historical Museum. The fort was named for United States President Zachary Taylor in November 1850, a few months after his sudden death in office.</br></br> The United States Army Corps of Engineers leased slaves from local slave-owners for construction of the fort and its neighbor Fort Jefferson. This resulted in an influx of enslaved peoples into the immediate area as, before the construction of the fort, there were no large agricultural ventures and thus not a high demand for slaves, marine salvage being the main industry. By some estimates, the number more than quadrupled from fewer than 90 enslaved people in Key West before construction to over 400 after.</br></br> The fort's foundation consists of oolitic limestone and New England granite. Its 5-foot (1.5 m) thick walls rose 50 feet (15 m) above mean low water and included two tiers of casemates with a terreplein or barbette at the top. Three seaward curtains 495 feet (151 m) between bastions, each containing 42 guns on three levels, were augmented by a land-facing gorge. Troop barracks were built into this gorge with a capacity for 800 men. At either end of the barracks was a large gunpowder magazine while a sally port was located in the center, connected to land by a 1,200-foot (366 m) causeway. Rainwater was collected in underground cisterns along the perimeter of the fort. Yellow fever epidemics and material shortages slowed construction of the fort, which continued throughout the 1850s. The Pensacola, Florida, firm of Raiford and Abercrombie provided bricks for Fort Zachary Taylor and Fort Jefferson, which was under construction at the same time."
    },
    {
      "id": 5,
      "title": "Fort De Soto Park",
      "Descrip": "Fort De Soto Park is a park operated by Pinellas County on five offshore keys, or islands: Madelaine .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/La_Plage_%5E1%2C_Fort_De_Soto_Park%2C_Tierra_Verde%2C_Floride._%5E1_beach_-_panoramio.jpg/1920px-La_Plage_%5E1%2C_Fort_De_Soto_Park%2C_Tierra_Verde%2C_Floride._%5E1_beach_-_panoramio.jpg",
      "c_discription": "South-southwest of St. Petersburg, Florida, Fort De Soto Park is a park operated by Pinellas County on five offshore keys, or islands: Madelaine Key, St. Jean Key, St. Christopher Key, Bonne Fortune Key and the main island, Mullet Key. The keys are connected by either bridge or causeway. The island group is accessible by toll road from the mainland. Historically, the islands were used for military fortifications; remnants and a museum exhibit this history. Two piers, beaches, picnic area, hiking trails, bicycling trails, kayak trail, and a ferry to Egmont Key State Park are available.</br></br> The area of today's Fort De Soto was originally inhabited by the Tocobaga Native Americans from about 1000 to 1500 ACE. They lived on Mullet Key and other barrier islands in the area, eating fish, clams, conch, oysters and whelks from the Gulf of Mexico. Their diet was supplemented by occasional game food as well as the plants they gathered. </br> </br> In 1529, the Spanish explorer Pánfilo de Narváez investigated the barrier islands after his expedition landed between St. Pete Beach and Clearwater, Florida. Ten years later, Hernando De Soto came ashore somewhere near the southern part of Tampa Bay, beginning what would culminate in the conquest of Florida for the Spanish Empire."
    },
    {
      "id": 6,
      "title": "Castillo de San Marcos",
      "Descrip": "The Castillo de San Marcos (Spanish for 'St. Mark's Castle') is the oldest masonry fort in the ...",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Castillo_de_San_Marcos.jpg/1280px-Castillo_de_San_Marcos.jpg",
      "c_discription": "The Castillo de San Marcos (Spanish for 'St. Mark's Castle') is the oldest masonry fort in the continental United States; it is located on the western shore of Matanzas Bay in the city of St. Augustine, Florida.</br></br> It was designed by the Spanish engineer Ignacio Daza, with construction beginning in 1672, 107 years after the city's founding by Spanish Admiral and conquistador Pedro Menéndez de Avilés, when Florida was part of the Spanish Empire. The fort's construction was ordered by Governor Francisco de la Guerra y de la Vega after a raid by the English privateer Robert Searles in 1668 that destroyed much of St. Augustine and damaged the existing wooden fort.[5][6] Work proceeded under the administration of Guerra's successor, Manuel de Cendoya in 1671,[7] and the first coquina stones were laid in 1672.[8] The construction of the core of the current fortress was completed in 1695, although it would undergo many alterations and renovations over the centuries.</br></br> When Britain gained control of Florida in 1763 pursuant to the Treaty of Paris, St. Augustine became the capital of British East Florida, and the fort was renamed Fort St. Mark[9] until the Peace of Paris (1783) when Florida was transferred back to Spain and the fort's original name restored. In 1819, Spain signed the Adams–Onís Treaty which ceded Florida to the United States in 1821; consequently, the fort was designated a United States Army base and renamed Fort Marion, in honor of American Revolutionary War hero Francis Marion. The fort was declared a National Monument in 1924, and after 251 years of continuous military possession, was deactivated in 1933. The 20.48-acre (8.29 ha) site was subsequently turned over to the United States National Park Service. In 1942 the original name, Castillo de San Marcos, was restored by an Act of Congress."
    },
    {
      "id": 7,
      "title": "Fort Macon State Park",
      "Descrip": "Fort Macon State Park is a North Carolina state park in Carteret County, North Carolina, in the",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/Fort_Macon_Shoreward_Side.jpg/1280px-Fort_Macon_Shoreward_Side.jpg",
      "c_discription": "Fort Macon State Park is a North Carolina state park in Carteret County, North Carolina, in the United States. Located on Bogue Banks near Atlantic Beach, the park opened in 1936. Fort Macon State Park is the second most visited state park in North Carolina, with an annual visitation of 1.3 million, despite being one of the smallest state parks in North Carolina with 424 acres (1.72 km2).[1] Fort Macon was built as part of the Third System of US fortifications, and was preceded by Fort Hampton of the Second System.</br></br> The Battle of Fort Macon was fought there during March and April 1862. Fort Macon is made up of 2,379,546 bricks—more than any other U.S. fort.</br></br> In addition to the fully restored fort, the park offers visitors both soundside and surf fishing, nature trails, ranger guided tours, a protected swim area, a refreshment stand, and a bathhouse. The park is open year-round, but during the non-summer months the protected swimming area, refreshment stand, and bathhouse are not available.</br> </br> Fort Macon State Park also surrounds United States Coast Guard Station Fort Macon. The main gate is located directly across from the park office and barracks."
    },
    {
      "id": 8,
      "title": "Liberty Bell",
      "Descrip": "The Liberty Bell, previously called the State House Bell or Old State House Bell, is an iconic symbol of ....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/37/Liberty_Bell_2017a.jpg/800px-Liberty_Bell_2017a.jpg",
      "c_discription": "The Liberty Bell, previously called the State House Bell or Old State House Bell, is an iconic symbol of American independence located in Philadelphia. Originally placed in the steeple of Pennsylvania State House, now known as Independence Hall, the Liberty Bell today is located across the street from Independence Hall in the Liberty Bell Center in Independence National Historical Park.</br></br> The bell was commissioned in 1752 by the Pennsylvania Provincial Assembly from the London-based firm Lester and Pack, later renamed the Whitechapel Bell Foundry, and was cast with the lettering 'Proclaim LIBERTY Throughout all the Land unto all the Inhabitants Thereof', a Biblical reference from the Book of Leviticus (25:10). The bell first cracked when rung after its arrival in Philadelphia, and was twice recast by local workmen John Pass and John Stow, whose last names appear on the bell. In its early years, the bell was used to summon lawmakers to legislative sessions and to alert citizens about public meetings and proclamations.</br></br> Although no immediate announcement was made of the Second Continental Congress's Lee Resolution, the vote for independence on July 2, 1776, or its unanimous adoption of the United States Declaration of Independence two days later, on July 4, 1776, it is most likely that the first ringing of the Liberty Bell was on July 8, 1776, when, along with other bells in Philadelphia, the Declaration of Independence was first read to the public. While no contemporary account of the Liberty Bell's ringing exists, most historians believe the Liberty Bell was among the bells rung that day."
    },
    {
      "id": 9,
      "title": "Colonial Williamsburg",
      "Descrip": "Colonial Williamsburg is a living-history museum and private foundation presenting a part of the .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/90/Colonial_Williamsburg_%283205781804%29.jpg/1280px-Colonial_Williamsburg_%283205781804%29.jpg",
      "c_discription": "Colonial Williamsburg is a living-history museum and private foundation presenting a part of the historic district in the city of Williamsburg, Virginia. Its 301-acre (122 ha) historic area includes several hundred restored or recreated buildings from the 18th century, when the city was the capital of the Colony of Virginia; 17th-century, 19th-century, and Colonial Revival structures; and more recent reconstructions. The historic area includes three main thoroughfares and their connecting side streets that attempt to suggest the atmosphere and the circumstances of 18th-century Americans. Costumed employees work and dress as people did in the era, sometimes using colonial grammar and diction.</br></br> In the late 1920s, the restoration of colonial Williamsburg was championed as a way to celebrate patriots and the early history of the United States. Proponents included the Reverend Dr. W. A. R. Goodwin and other community leaders; the Association for the Preservation of Virginia Antiquities (now called Preservation Virginia), the Colonial Dames of America, the Daughters of the Confederacy, the Chamber of Commerce, and other organizations; and John D. Rockefeller Jr. and his wife Abby Aldrich Rockefeller. </br></br> Colonial Williamsburg is part of the Historic Triangle of Virginia, along with Jamestown and Yorktown and the Colonial Parkway. The site was once used for conferences by world leaders and heads of state. It was designated a National Historic Landmark District in 1960."
    },
    {
      "id": 10,
      "title": "Nesebar",
      "Descrip": "Nesebar is an ancient city and one of the major seaside resorts on the Bulgarian Black Sea Coast .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/1/13/Nessebar_lead_collage.jpg",
      "c_discription": "Nesebar (often transcribed as Nessebar and sometimes as Nesebur, Bulgarian: Несебър, pronounced [nɛˈsɛbɐr]) is an ancient city and one of the major seaside resorts on the Bulgarian Black Sea Coast, located in Burgas Province. It is the administrative centre of the homonymous Nesebar Municipality. Often referred to as the 'Pearl of the Black Sea', Nesebar is a rich city-museum defined by more than three millennia of ever-changing history. The small city exists in two parts separated by a narrow human-made isthmus with the ancient part of the settlement on the peninsula (previously an island), and the more modern section (i.e. hotels, later development) on the mainland side. The older part bears evidence of occupation by a variety of different civilisations over the course of its existence.</br></br> It is one of the most prominent tourist destinations and seaports on the Black Sea, in what has become a popular area with several large resorts—the largest, Sunny Beach, is situated immediately to the north of Nesebar. </br></br> Nesebar has on several occasions found itself on the frontier of a threatened empire, and as such it is a town with a rich history. Due to the city's abundance of historic buildings, UNESCO came to include Nesebar in its list of World Heritage Sites in 1983."
    }
  ],
  "West": [
    {
      "id": 11,
      "title": "The Historic City of Ahmedabad",
      "Descrip": "The Historic City of Ahmadabad or Old Ahmedabad, the walled city of Ahmedabad in India, was founded by ....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/35/Ahmedabad_1855.jpg/1280px-Ahmedabad_1855.jpg",
      "c_discription": "The Historic City of Ahmadabad or Old Ahmedabad, the walled city of Ahmedabad in India, was founded by Ahmad Shah I of the Gujarat Sultanate in 1411. It remained the capital of the state of Gujarat for six centuries and later became the important political and commercial centre of Gujarat. Today, despite having become crowded and dilapidated, it still serves as the symbolic heart of metropolitan Ahmedabad. It was inscribed as the World Heritage City by UNESCO in July 2017.</br> </br> The earliest settlements were situated south of the current old city and on the bank of Sabarmati river. It was known as Ashaval or Ashapalli. In the 11th century, Karna of the Chaulukya dynasty made the town his capital and named it Karnavati (Karna's town), Shrinagar (prosperous city), and Rajnagar (king's town).</br> </br> Ahmed Shah I laid the foundation of Bhadra Fort starting from Manek Burj, the first bastion of the city in 1411 which was completed in 1413. He also established the first square of the city, Manek Chowk, both associated with the legend of Hindu saint Maneknath. His Gujarat Sultanate (1411-1573) ruled from the city until 1484. His grandson Mahmud Begada transferred capital from Ahmedabad to Muhammadabad from 1484 to 1535 but carried out second fortification of the city. Later Ahmedabad again became capital of sultanate until it fell to Mughals in 1573. During Mughal rule (1572-1707), Bhadra Fort served as the seat of Governor of Gujarat. The city flourished with addition of several settlements in and around the city. Of the population of the city no estimate has been traced. There is some estimate of the size of city in works of the time: Ferishta, the Ain-i-Akbari, and the Mirat-i-Ahmadi. According to the Ain-i-Akbari (1580), there were 360 puras, of which only eighty-four were then flourishing; according to Ferishta there were, in 1600, 360 mahalla, each surrounded by a wall ; the Mirat-i-Ahmadi in one passage says, such was once its populous state that it contained 380 puras, each pura a considerable quarter almost a city; in another passage he mentions twelve city wards and others outside, and in his detailed account of the city he mentions by name 110 suburbs of which 19 were settled under Mughal rule. German traveller Mandelslo (1638) mentioned the suburbs and dependent villages are nearly seven leagues round.[3] During Mughal and Maratha struggle (1707–1753) to control the city, the city was harmed and several suburbs were depopulated. The city walls damaged in battles and the trade was affected. The city revenue was divided between Mughal and Maratha rulers. Later during Maratha rule (1758–1817), the city revenue was divided between Peshwa and Gaekwad. These affected the economy of the city due to more extraction of taxes. In 1817, Ahmedabad fell under British Company rule which stabilized the city politically and improved the trade. The population rose from 80,000 in 1817 to about 88,000 in 1824. During the eight following years a special cess was levied on ghee and other products and at a cost of £25,000 (Rs. 2,50,000) the city walls were repaired. About the same time a cantonment was established on a site to the north of the city. The population rose (1816) to about 95,000. The remaining public funds after the walls were finished were used for municipal purposes.[4] The old city continued to be the centre of political activities during the Indian independence movement under Mahatma Gandhi."
    },
    {
      "id": 12,
      "title": "Churches and convents of Old Goa",
      "Descrip": "Churches and Convents of Goa is the name given by UNESCO to a set of religious monuments located in Goa Velha (or Old Goa), in the state of ......",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/48/Old_Goa%2C_Se_Cathedral%2C_Panoramic_view.jpg/1280px-Old_Goa%2C_Se_Cathedral%2C_Panoramic_view.jpg",
      "c_discription": "Churches and Convents of Goa is the name given by UNESCO to a set of religious monuments located in Goa Velha (or Old Goa), in the state of Goa, India, which were declared a World Heritage Site in 1986.</br> </br>Goa was the capital of Portuguese India and Asia and an evangelization center from the 16th century. The justifications[1] for the inclusion of religious monuments in Goa in the World Heritage List are: 1) the influence of the monuments in the dissemination of Western art forms—the Manueline styles, Mannerist and Baroque—throughout Asia where Catholic missions were established; 2) the value of the set of monuments of Goa as an exceptional example that illustrates the work of evangelization and 3) the specific value of presence in the Basilica of Bom Jesus of the tomb of Francisco Xavier, which illustrates a major world event: the influence of the Catholic religion in Asia in the modern era. </br> </br> The city of Goa was founded in the fifteenth century by the Muslim Sultanate of Bijapur as a port on the banks of the Mandovi river. The city was taken in 1510 by Afonso de Albuquerque with the help of the Goan Hindu privateer Timoja, remaining continuously under Portuguese rule until the twentieth century. The city was recorded as having over 200,000 inhabitants at its peak and was known by the title 'Rome of the East', specifically for its splendid and numerous Catholic religious buildings."
    },
    {
      "id": 13,
      "title": "Champaner-Pavagadh Archaeological Park",
      "Descrip": "Champaner-Pavagadh Archaeological Park, a UNESCO World Heritage Site, is located in Panchmahal district in Gujarat, India. It is located around the historical city of  .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/8/86/Jain_Temple%2C_Pavagadh_%28cropped%29.jpg",
      "c_discription": "Champaner-Pavagadh Archaeological Park, a UNESCO World Heritage Site, is located in Panchmahal district in Gujarat, India. It is located around the historical city of Champaner, a city which was founded by Vanraj Chavda, the most prominent king of the Chavda Dynasty, in the eighth century. He named it after the name of his friend and general Champa, also known later as Champaraj. The heritage site is studded with forts with bastions starting from the hills of Pavagadh, and extending into the city of Champaner. The park's landscape includes archaeological, historic and living cultural heritage monuments such as chalcolithic sites, a hill fortress of an early Hindu capital, and remains of the 16th-century capital of the state of Gujarat. There are palaces, entrance gates and arches, mosques, tombs and temples, residential complexes, agricultural structures and water installations such as stepwells and tanks, dating from the eighth to the 14th centuries. The Kalika Mata Temple, located on top of the 800 metres (2,600 ft) high Pavagadh Hill, is an important Hindu shrine in the region, attracting large numbers of pilgrims throughout the year.</br> </br> The transition between Hindu and Muslim culture and architecture in the late 15th to early 16th century is documented in the park, particularly the early Islamic and pre-Mughal city that has remained without any change.[4] It was inscribed by UNESCO as a World Heritage Site in 2004."
    },
    {
      "id": 14,
      "title": "Rani ki Vav",
      "Descrip": "Rani Ki Vav (lit. 'The Queen's Stepwell') is a stepwell situated in the town of Patan in Gujarat, India. It is located on ....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a5/Rani_ki_vav_02.jpg/1280px-Rani_ki_vav_02.jpg",
      "c_discription": "Rani Ki Vav (lit. 'The Queen's Stepwell') is a stepwell situated in the town of Patan in Gujarat, India. It is located on the banks of the Saraswati River. Its construction is attributed to Udayamati, the spouse of the 11th-century Chaulukya king Bhima I. Silted over, it was rediscovered in the 1940s and restored in the 1980s by the Archaeological Survey of India. It has been listed as one of the UNESCO World Heritage Sites in India since 2014. This stepwell is designed as an inverted temple highlighting the sanctity of water. It is divided into seven levels of stairs with sculptural panels. These panels have more than 500 principal sculptures and over 1000 minor ones combining religious, secular, and symbolic imagery.</br></br> Rani ki vav was constructed during the rule of the Chaulukya dynasty. It is located on the banks of Saraswati river.[1] Prabandha-Chintamani, composed by the Jain monk Merutunga in 1304, mentions: 'Udayamati, the daughter of Naravaraha Khengara, built this novel stepwell at Shripattana (Patan) surpassing the glory of the Sahasralinga Tank'. According to it, the stepwell was commissioned in 1063 and was completed after 20 years. It is generally assumed that it was built in the memory of Bhima I (r. c. 1022 – 1064) by his queen Udayamati and probably completed by Udayamati and Karna after his death but whether she was a widow when she commissioned it is disputed. Commissariat puts the date of construction to 1032 based on the architectural similarity to Vimalavasahi temple on Mount Abu built in the same year."
    },
    {
      "id": 15,
      "title": "Fort De Soto Park",
      "Descrip": "Fort De Soto Park is a park operated by Pinellas County on five offshore keys, or islands: Madelaine .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/La_Plage_%5E1%2C_Fort_De_Soto_Park%2C_Tierra_Verde%2C_Floride._%5E1_beach_-_panoramio.jpg/1920px-La_Plage_%5E1%2C_Fort_De_Soto_Park%2C_Tierra_Verde%2C_Floride._%5E1_beach_-_panoramio.jpg",
      "c_discription": "South-southwest of St. Petersburg, Florida, Fort De Soto Park is a park operated by Pinellas County on five offshore keys, or islands: Madelaine Key, St. Jean Key, St. Christopher Key, Bonne Fortune Key and the main island, Mullet Key. The keys are connected by either bridge or causeway. The island group is accessible by toll road from the mainland. Historically, the islands were used for military fortifications; remnants and a museum exhibit this history. Two piers, beaches, picnic area, hiking trails, bicycling trails, kayak trail, and a ferry to Egmont Key State Park are available.</br></br> The area of today's Fort De Soto was originally inhabited by the Tocobaga Native Americans from about 1000 to 1500 ACE. They lived on Mullet Key and other barrier islands in the area, eating fish, clams, conch, oysters and whelks from the Gulf of Mexico. Their diet was supplemented by occasional game food as well as the plants they gathered. </br> </br> In 1529, the Spanish explorer Pánfilo de Narváez investigated the barrier islands after his expedition landed between St. Pete Beach and Clearwater, Florida. Ten years later, Hernando De Soto came ashore somewhere near the southern part of Tampa Bay, beginning what would culminate in the conquest of Florida for the Spanish Empire."
    },
    {
      "id": 16,
      "title": "Castillo de San Marcos",
      "Descrip": "The Castillo de San Marcos (Spanish for 'St. Mark's Castle') is the oldest masonry fort in the ...",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Castillo_de_San_Marcos.jpg/1280px-Castillo_de_San_Marcos.jpg",
      "c_discription": "The Castillo de San Marcos (Spanish for 'St. Mark's Castle') is the oldest masonry fort in the continental United States; it is located on the western shore of Matanzas Bay in the city of St. Augustine, Florida.</br></br> It was designed by the Spanish engineer Ignacio Daza, with construction beginning in 1672, 107 years after the city's founding by Spanish Admiral and conquistador Pedro Menéndez de Avilés, when Florida was part of the Spanish Empire. The fort's construction was ordered by Governor Francisco de la Guerra y de la Vega after a raid by the English privateer Robert Searles in 1668 that destroyed much of St. Augustine and damaged the existing wooden fort.[5][6] Work proceeded under the administration of Guerra's successor, Manuel de Cendoya in 1671,[7] and the first coquina stones were laid in 1672.[8] The construction of the core of the current fortress was completed in 1695, although it would undergo many alterations and renovations over the centuries.</br></br> When Britain gained control of Florida in 1763 pursuant to the Treaty of Paris, St. Augustine became the capital of British East Florida, and the fort was renamed Fort St. Mark[9] until the Peace of Paris (1783) when Florida was transferred back to Spain and the fort's original name restored. In 1819, Spain signed the Adams–Onís Treaty which ceded Florida to the United States in 1821; consequently, the fort was designated a United States Army base and renamed Fort Marion, in honor of American Revolutionary War hero Francis Marion. The fort was declared a National Monument in 1924, and after 251 years of continuous military possession, was deactivated in 1933. The 20.48-acre (8.29 ha) site was subsequently turned over to the United States National Park Service. In 1942 the original name, Castillo de San Marcos, was restored by an Act of Congress."
    },
    {
      "id": 17,
      "title": "Fort Macon State Park",
      "Descrip": "Fort Macon State Park is a North Carolina state park in Carteret County, North Carolina, in the",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/Fort_Macon_Shoreward_Side.jpg/1280px-Fort_Macon_Shoreward_Side.jpg",
      "c_discription": "Fort Macon State Park is a North Carolina state park in Carteret County, North Carolina, in the United States. Located on Bogue Banks near Atlantic Beach, the park opened in 1936. Fort Macon State Park is the second most visited state park in North Carolina, with an annual visitation of 1.3 million, despite being one of the smallest state parks in North Carolina with 424 acres (1.72 km2).[1] Fort Macon was built as part of the Third System of US fortifications, and was preceded by Fort Hampton of the Second System.</br></br> The Battle of Fort Macon was fought there during March and April 1862. Fort Macon is made up of 2,379,546 bricks—more than any other U.S. fort.</br></br> In addition to the fully restored fort, the park offers visitors both soundside and surf fishing, nature trails, ranger guided tours, a protected swim area, a refreshment stand, and a bathhouse. The park is open year-round, but during the non-summer months the protected swimming area, refreshment stand, and bathhouse are not available.</br> </br> Fort Macon State Park also surrounds United States Coast Guard Station Fort Macon. The main gate is located directly across from the park office and barracks."
    },
    {
      "id": 18,
      "title": "Liberty Bell",
      "Descrip": "The Liberty Bell, previously called the State House Bell or Old State House Bell, is an iconic symbol of ....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/37/Liberty_Bell_2017a.jpg/800px-Liberty_Bell_2017a.jpg",
      "c_discription": "The Liberty Bell, previously called the State House Bell or Old State House Bell, is an iconic symbol of American independence located in Philadelphia. Originally placed in the steeple of Pennsylvania State House, now known as Independence Hall, the Liberty Bell today is located across the street from Independence Hall in the Liberty Bell Center in Independence National Historical Park.</br></br> The bell was commissioned in 1752 by the Pennsylvania Provincial Assembly from the London-based firm Lester and Pack, later renamed the Whitechapel Bell Foundry, and was cast with the lettering 'Proclaim LIBERTY Throughout all the Land unto all the Inhabitants Thereof', a Biblical reference from the Book of Leviticus (25:10). The bell first cracked when rung after its arrival in Philadelphia, and was twice recast by local workmen John Pass and John Stow, whose last names appear on the bell. In its early years, the bell was used to summon lawmakers to legislative sessions and to alert citizens about public meetings and proclamations.</br></br> Although no immediate announcement was made of the Second Continental Congress's Lee Resolution, the vote for independence on July 2, 1776, or its unanimous adoption of the United States Declaration of Independence two days later, on July 4, 1776, it is most likely that the first ringing of the Liberty Bell was on July 8, 1776, when, along with other bells in Philadelphia, the Declaration of Independence was first read to the public. While no contemporary account of the Liberty Bell's ringing exists, most historians believe the Liberty Bell was among the bells rung that day."
    },
    {
      "id": 19,
      "title": "Colonial Williamsburg",
      "Descrip": "Colonial Williamsburg is a living-history museum and private foundation presenting a part of the .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/90/Colonial_Williamsburg_%283205781804%29.jpg/1280px-Colonial_Williamsburg_%283205781804%29.jpg",
      "c_discription": "Colonial Williamsburg is a living-history museum and private foundation presenting a part of the historic district in the city of Williamsburg, Virginia. Its 301-acre (122 ha) historic area includes several hundred restored or recreated buildings from the 18th century, when the city was the capital of the Colony of Virginia; 17th-century, 19th-century, and Colonial Revival structures; and more recent reconstructions. The historic area includes three main thoroughfares and their connecting side streets that attempt to suggest the atmosphere and the circumstances of 18th-century Americans. Costumed employees work and dress as people did in the era, sometimes using colonial grammar and diction.</br></br> In the late 1920s, the restoration of colonial Williamsburg was championed as a way to celebrate patriots and the early history of the United States. Proponents included the Reverend Dr. W. A. R. Goodwin and other community leaders; the Association for the Preservation of Virginia Antiquities (now called Preservation Virginia), the Colonial Dames of America, the Daughters of the Confederacy, the Chamber of Commerce, and other organizations; and John D. Rockefeller Jr. and his wife Abby Aldrich Rockefeller. </br></br> Colonial Williamsburg is part of the Historic Triangle of Virginia, along with Jamestown and Yorktown and the Colonial Parkway. The site was once used for conferences by world leaders and heads of state. It was designated a National Historic Landmark District in 1960."
    },
    {
      "id": 20,
      "title": "Nesebar",
      "Descrip": "Nesebar is an ancient city and one of the major seaside resorts on the Bulgarian Black Sea Coast .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/1/13/Nessebar_lead_collage.jpg",
      "c_discription": "Nesebar (often transcribed as Nessebar and sometimes as Nesebur, Bulgarian: Несебър, pronounced [nɛˈsɛbɐr]) is an ancient city and one of the major seaside resorts on the Bulgarian Black Sea Coast, located in Burgas Province. It is the administrative centre of the homonymous Nesebar Municipality. Often referred to as the 'Pearl of the Black Sea', Nesebar is a rich city-museum defined by more than three millennia of ever-changing history. The small city exists in two parts separated by a narrow human-made isthmus with the ancient part of the settlement on the peninsula (previously an island), and the more modern section (i.e. hotels, later development) on the mainland side. The older part bears evidence of occupation by a variety of different civilisations over the course of its existence.</br></br> It is one of the most prominent tourist destinations and seaports on the Black Sea, in what has become a popular area with several large resorts—the largest, Sunny Beach, is situated immediately to the north of Nesebar. </br></br> Nesebar has on several occasions found itself on the frontier of a threatened empire, and as such it is a town with a rich history. Due to the city's abundance of historic buildings, UNESCO came to include Nesebar in its list of World Heritage Sites in 1983."
    }
  ],
  "North": [
    {
      "id": 21,
      "title": "Fort James Jackson",
      "Descrip": "Fort James Jackson is a restored nineteenth-century fort located one mile east of....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Glowna_brama..JPG/1280px-Glowna_brama..JPG",
      "c_discription": "Fort James Jackson (usually shortened to Fort Jackson and informally known as Old Fort Jackson) is a restored nineteenth-century fort located one mile east of Savannah, Georgia, on the Savannah River. It is currently operated by the Coastal Heritage Society as Old Fort Jackson, a National Historic Landmark.</br> </br> Named in honor of James Jackson (1757–1806),a British-born political figure in Georgia, Fort Jackson was constructed between 1808 and 1812 to protect the city of Savannah from attack by sea. It was engineered by William McRee who had just graduated from West Point. During the American Civil War, it became one of three Confederate forts that defended Savannah from Union forces (the other two were Fort McAllister and Fort Pulaski).</br> </br> When the Union army commanded by William T. Sherman captured Savannah by land in December 1864, it took Fort Jackson almost immediately. The fort went by the name of Fort Oglethorpe between 1884 and 1905, and was little used by the U.S. military. It was purchased by the city of Savannah in 1924 for park purposes and was fully restored in the 1970s. It was declared a National Historic Landmark in 2000."
    },
    {
      "id": 22,
      "title": "George Washington Birthplace",
      "Descrip": "The George Washington Birthplace National Monument is a national monument in ......",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b3/Geo_Washington_birthplace.jpg/1280px-Geo_Washington_birthplace.jpg",
      "c_discription": "John Washington, George Washington's great-grandfather, settled this plantation in 1657 at the original property on Bridges Creek.[5] The family acquired expanded land to the south toward nearby Popes Creek.</br> </br> Prior to 1718, the first section of the house was built. His father enlarged it between 1722–1726. He added on to it by the mid-1770s, making a ten-room house known as 'Wakefield'. This house, which George Washington in 1792 would describe as 'the ancient mansion seat,' was destroyed by fire and flood on Christmas Day 1779, and never rebuilt. </br> </br> George Washington was born in the house on February 22, 1732. Thirty-two graves of Washington family members have been found at the Bridges Creek cemetery plot, including George's half-brother, father, grandfather, and great-grandfather."
    },
    {
      "id": 23,
      "title": "Dry Tortugas National Park",
      "Descrip": "Dry Tortugas National Park is an American national park located about 68 miles (109 km) west of .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/5/5f/Fort-Jefferson_Dry-Tortugas.jpg",
      "c_discription": "Dry Tortugas National Park is an American national park located about 68 miles (109 km) west of Key West in the Gulf of Mexico, in the United States. The park preserves Fort Jefferson and the several Dry Tortugas islands, the westernmost and most isolated of the Florida Keys. The archipelago's coral reefs are the least disturbed of the Florida Keys reefs.</br> </br> The park is noted for abundant sea life, tropical bird breeding grounds, colorful coral reefs, and shipwrecks and sunken treasures. The park's centerpiece is Fort Jefferson, a massive but unfinished coastal fortress. Fort Jefferson is the largest brick masonry structure in the Western Hemisphere, composed of more than 16 million bricks. Dry Tortugas is unique in its combination of a largely undisturbed tropical ecosystem with significant historic artifacts. The park is accessible only by seaplane or boat and has averaged about 63,000 visitors annually in the period from 2008 to 2017. Activities include snorkeling, picnicking, birdwatching, camping, scuba diving, saltwater fishing and kayaking. Overnight camping is limited to eight primitive campsites at the Garden Key campground, located just south of Fort Jefferson"
    },
    {
      "id": 24,
      "title": "Fort Zachary Taylor Historic State Park",
      "Descrip": "Fort Taylor, is a Florida State Park and National Historic Landmark centered on ....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c6/Aerial_view_of_Fort_Zachary_Taylor_State_Park.jpg/1920px-Aerial_view_of_Fort_Zachary_Taylor_State_Park.jpg",
      "c_discription": "Construction of the fort began in 1845 as part of a mid-19th century plan to defend the southeast coast of the United States through a series of forts after the War of 1812. Thompson Island, at the southwest tip of Key West, was selected as the site for the fort in 1822 and plans drawn up by Simon Bernard and Joseph G. Totten were approved in 1836. Two supporting artillery batteries, Martello Towers, provided additional coverage, one of which exists today as the Martello Gallery-Key West Art and Historical Museum. The fort was named for United States President Zachary Taylor in November 1850, a few months after his sudden death in office.</br></br> The United States Army Corps of Engineers leased slaves from local slave-owners for construction of the fort and its neighbor Fort Jefferson. This resulted in an influx of enslaved peoples into the immediate area as, before the construction of the fort, there were no large agricultural ventures and thus not a high demand for slaves, marine salvage being the main industry. By some estimates, the number more than quadrupled from fewer than 90 enslaved people in Key West before construction to over 400 after.</br></br> The fort's foundation consists of oolitic limestone and New England granite. Its 5-foot (1.5 m) thick walls rose 50 feet (15 m) above mean low water and included two tiers of casemates with a terreplein or barbette at the top. Three seaward curtains 495 feet (151 m) between bastions, each containing 42 guns on three levels, were augmented by a land-facing gorge. Troop barracks were built into this gorge with a capacity for 800 men. At either end of the barracks was a large gunpowder magazine while a sally port was located in the center, connected to land by a 1,200-foot (366 m) causeway. Rainwater was collected in underground cisterns along the perimeter of the fort. Yellow fever epidemics and material shortages slowed construction of the fort, which continued throughout the 1850s. The Pensacola, Florida, firm of Raiford and Abercrombie provided bricks for Fort Zachary Taylor and Fort Jefferson, which was under construction at the same time."
    },
    {
      "id": 25,
      "title": "Fort De Soto Park",
      "Descrip": "Fort De Soto Park is a park operated by Pinellas County on five offshore keys, or islands: Madelaine .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/La_Plage_%5E1%2C_Fort_De_Soto_Park%2C_Tierra_Verde%2C_Floride._%5E1_beach_-_panoramio.jpg/1920px-La_Plage_%5E1%2C_Fort_De_Soto_Park%2C_Tierra_Verde%2C_Floride._%5E1_beach_-_panoramio.jpg",
      "c_discription": "South-southwest of St. Petersburg, Florida, Fort De Soto Park is a park operated by Pinellas County on five offshore keys, or islands: Madelaine Key, St. Jean Key, St. Christopher Key, Bonne Fortune Key and the main island, Mullet Key. The keys are connected by either bridge or causeway. The island group is accessible by toll road from the mainland. Historically, the islands were used for military fortifications; remnants and a museum exhibit this history. Two piers, beaches, picnic area, hiking trails, bicycling trails, kayak trail, and a ferry to Egmont Key State Park are available.</br></br> The area of today's Fort De Soto was originally inhabited by the Tocobaga Native Americans from about 1000 to 1500 ACE. They lived on Mullet Key and other barrier islands in the area, eating fish, clams, conch, oysters and whelks from the Gulf of Mexico. Their diet was supplemented by occasional game food as well as the plants they gathered. </br> </br> In 1529, the Spanish explorer Pánfilo de Narváez investigated the barrier islands after his expedition landed between St. Pete Beach and Clearwater, Florida. Ten years later, Hernando De Soto came ashore somewhere near the southern part of Tampa Bay, beginning what would culminate in the conquest of Florida for the Spanish Empire."
    },
    {
      "id": 26,
      "title": "Castillo de San Marcos",
      "Descrip": "The Castillo de San Marcos (Spanish for 'St. Mark's Castle') is the oldest masonry fort in the ...",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Castillo_de_San_Marcos.jpg/1280px-Castillo_de_San_Marcos.jpg",
      "c_discription": "The Castillo de San Marcos (Spanish for 'St. Mark's Castle') is the oldest masonry fort in the continental United States; it is located on the western shore of Matanzas Bay in the city of St. Augustine, Florida.</br></br> It was designed by the Spanish engineer Ignacio Daza, with construction beginning in 1672, 107 years after the city's founding by Spanish Admiral and conquistador Pedro Menéndez de Avilés, when Florida was part of the Spanish Empire. The fort's construction was ordered by Governor Francisco de la Guerra y de la Vega after a raid by the English privateer Robert Searles in 1668 that destroyed much of St. Augustine and damaged the existing wooden fort.[5][6] Work proceeded under the administration of Guerra's successor, Manuel de Cendoya in 1671,[7] and the first coquina stones were laid in 1672.[8] The construction of the core of the current fortress was completed in 1695, although it would undergo many alterations and renovations over the centuries.</br></br> When Britain gained control of Florida in 1763 pursuant to the Treaty of Paris, St. Augustine became the capital of British East Florida, and the fort was renamed Fort St. Mark[9] until the Peace of Paris (1783) when Florida was transferred back to Spain and the fort's original name restored. In 1819, Spain signed the Adams–Onís Treaty which ceded Florida to the United States in 1821; consequently, the fort was designated a United States Army base and renamed Fort Marion, in honor of American Revolutionary War hero Francis Marion. The fort was declared a National Monument in 1924, and after 251 years of continuous military possession, was deactivated in 1933. The 20.48-acre (8.29 ha) site was subsequently turned over to the United States National Park Service. In 1942 the original name, Castillo de San Marcos, was restored by an Act of Congress."
    },
    {
      "id": 27,
      "title": "Fort Macon State Park",
      "Descrip": "Fort Macon State Park is a North Carolina state park in Carteret County, North Carolina, in the",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/Fort_Macon_Shoreward_Side.jpg/1280px-Fort_Macon_Shoreward_Side.jpg",
      "c_discription": "Fort Macon State Park is a North Carolina state park in Carteret County, North Carolina, in the United States. Located on Bogue Banks near Atlantic Beach, the park opened in 1936. Fort Macon State Park is the second most visited state park in North Carolina, with an annual visitation of 1.3 million, despite being one of the smallest state parks in North Carolina with 424 acres (1.72 km2).[1] Fort Macon was built as part of the Third System of US fortifications, and was preceded by Fort Hampton of the Second System.</br></br> The Battle of Fort Macon was fought there during March and April 1862. Fort Macon is made up of 2,379,546 bricks—more than any other U.S. fort.</br></br> In addition to the fully restored fort, the park offers visitors both soundside and surf fishing, nature trails, ranger guided tours, a protected swim area, a refreshment stand, and a bathhouse. The park is open year-round, but during the non-summer months the protected swimming area, refreshment stand, and bathhouse are not available.</br> </br> Fort Macon State Park also surrounds United States Coast Guard Station Fort Macon. The main gate is located directly across from the park office and barracks."
    },
    {
      "id": 28,
      "title": "Liberty Bell",
      "Descrip": "The Liberty Bell, previously called the State House Bell or Old State House Bell, is an iconic symbol of ....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/37/Liberty_Bell_2017a.jpg/800px-Liberty_Bell_2017a.jpg",
      "c_discription": "The Liberty Bell, previously called the State House Bell or Old State House Bell, is an iconic symbol of American independence located in Philadelphia. Originally placed in the steeple of Pennsylvania State House, now known as Independence Hall, the Liberty Bell today is located across the street from Independence Hall in the Liberty Bell Center in Independence National Historical Park.</br></br> The bell was commissioned in 1752 by the Pennsylvania Provincial Assembly from the London-based firm Lester and Pack, later renamed the Whitechapel Bell Foundry, and was cast with the lettering 'Proclaim LIBERTY Throughout all the Land unto all the Inhabitants Thereof', a Biblical reference from the Book of Leviticus (25:10). The bell first cracked when rung after its arrival in Philadelphia, and was twice recast by local workmen John Pass and John Stow, whose last names appear on the bell. In its early years, the bell was used to summon lawmakers to legislative sessions and to alert citizens about public meetings and proclamations.</br></br> Although no immediate announcement was made of the Second Continental Congress's Lee Resolution, the vote for independence on July 2, 1776, or its unanimous adoption of the United States Declaration of Independence two days later, on July 4, 1776, it is most likely that the first ringing of the Liberty Bell was on July 8, 1776, when, along with other bells in Philadelphia, the Declaration of Independence was first read to the public. While no contemporary account of the Liberty Bell's ringing exists, most historians believe the Liberty Bell was among the bells rung that day."
    },
    {
      "id": 29,
      "title": "Colonial Williamsburg",
      "Descrip": "Colonial Williamsburg is a living-history museum and private foundation presenting a part of the .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/90/Colonial_Williamsburg_%283205781804%29.jpg/1280px-Colonial_Williamsburg_%283205781804%29.jpg",
      "c_discription": "Colonial Williamsburg is a living-history museum and private foundation presenting a part of the historic district in the city of Williamsburg, Virginia. Its 301-acre (122 ha) historic area includes several hundred restored or recreated buildings from the 18th century, when the city was the capital of the Colony of Virginia; 17th-century, 19th-century, and Colonial Revival structures; and more recent reconstructions. The historic area includes three main thoroughfares and their connecting side streets that attempt to suggest the atmosphere and the circumstances of 18th-century Americans. Costumed employees work and dress as people did in the era, sometimes using colonial grammar and diction.</br></br> In the late 1920s, the restoration of colonial Williamsburg was championed as a way to celebrate patriots and the early history of the United States. Proponents included the Reverend Dr. W. A. R. Goodwin and other community leaders; the Association for the Preservation of Virginia Antiquities (now called Preservation Virginia), the Colonial Dames of America, the Daughters of the Confederacy, the Chamber of Commerce, and other organizations; and John D. Rockefeller Jr. and his wife Abby Aldrich Rockefeller. </br></br> Colonial Williamsburg is part of the Historic Triangle of Virginia, along with Jamestown and Yorktown and the Colonial Parkway. The site was once used for conferences by world leaders and heads of state. It was designated a National Historic Landmark District in 1960."
    },
    {
      "id": 30,
      "title": "Nesebar",
      "Descrip": "Nesebar is an ancient city and one of the major seaside resorts on the Bulgarian Black Sea Coast .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/1/13/Nessebar_lead_collage.jpg",
      "c_discription": "Nesebar (often transcribed as Nessebar and sometimes as Nesebur, Bulgarian: Несебър, pronounced [nɛˈsɛbɐr]) is an ancient city and one of the major seaside resorts on the Bulgarian Black Sea Coast, located in Burgas Province. It is the administrative centre of the homonymous Nesebar Municipality. Often referred to as the 'Pearl of the Black Sea', Nesebar is a rich city-museum defined by more than three millennia of ever-changing history. The small city exists in two parts separated by a narrow human-made isthmus with the ancient part of the settlement on the peninsula (previously an island), and the more modern section (i.e. hotels, later development) on the mainland side. The older part bears evidence of occupation by a variety of different civilisations over the course of its existence.</br></br> It is one of the most prominent tourist destinations and seaports on the Black Sea, in what has become a popular area with several large resorts—the largest, Sunny Beach, is situated immediately to the north of Nesebar. </br></br> Nesebar has on several occasions found itself on the frontier of a threatened empire, and as such it is a town with a rich history. Due to the city's abundance of historic buildings, UNESCO came to include Nesebar in its list of World Heritage Sites in 1983."
    }
  ],
  "South":[
    {
      "id": 31,
      "title": "Fort James Jackson",
      "Descrip": "Fort James Jackson is a restored nineteenth-century fort located one mile east of....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Glowna_brama..JPG/1280px-Glowna_brama..JPG",
      "c_discription": "Fort James Jackson (usually shortened to Fort Jackson and informally known as Old Fort Jackson) is a restored nineteenth-century fort located one mile east of Savannah, Georgia, on the Savannah River. It is currently operated by the Coastal Heritage Society as Old Fort Jackson, a National Historic Landmark.</br> </br> Named in honor of James Jackson (1757–1806),a British-born political figure in Georgia, Fort Jackson was constructed between 1808 and 1812 to protect the city of Savannah from attack by sea. It was engineered by William McRee who had just graduated from West Point. During the American Civil War, it became one of three Confederate forts that defended Savannah from Union forces (the other two were Fort McAllister and Fort Pulaski).</br> </br> When the Union army commanded by William T. Sherman captured Savannah by land in December 1864, it took Fort Jackson almost immediately. The fort went by the name of Fort Oglethorpe between 1884 and 1905, and was little used by the U.S. military. It was purchased by the city of Savannah in 1924 for park purposes and was fully restored in the 1970s. It was declared a National Historic Landmark in 2000."
    },
    {
      "id": 32,
      "title": "George Washington Birthplace",
      "Descrip": "The George Washington Birthplace National Monument is a national monument in ......",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b3/Geo_Washington_birthplace.jpg/1280px-Geo_Washington_birthplace.jpg",
      "c_discription": "John Washington, George Washington's great-grandfather, settled this plantation in 1657 at the original property on Bridges Creek.[5] The family acquired expanded land to the south toward nearby Popes Creek.</br> </br> Prior to 1718, the first section of the house was built. His father enlarged it between 1722–1726. He added on to it by the mid-1770s, making a ten-room house known as 'Wakefield'. This house, which George Washington in 1792 would describe as 'the ancient mansion seat,' was destroyed by fire and flood on Christmas Day 1779, and never rebuilt. </br> </br> George Washington was born in the house on February 22, 1732. Thirty-two graves of Washington family members have been found at the Bridges Creek cemetery plot, including George's half-brother, father, grandfather, and great-grandfather."
    },
    {
      "id": 33,
      "title": "Dry Tortugas National Park",
      "Descrip": "Dry Tortugas National Park is an American national park located about 68 miles (109 km) west of .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/5/5f/Fort-Jefferson_Dry-Tortugas.jpg",
      "c_discription": "Dry Tortugas National Park is an American national park located about 68 miles (109 km) west of Key West in the Gulf of Mexico, in the United States. The park preserves Fort Jefferson and the several Dry Tortugas islands, the westernmost and most isolated of the Florida Keys. The archipelago's coral reefs are the least disturbed of the Florida Keys reefs.</br> </br> The park is noted for abundant sea life, tropical bird breeding grounds, colorful coral reefs, and shipwrecks and sunken treasures. The park's centerpiece is Fort Jefferson, a massive but unfinished coastal fortress. Fort Jefferson is the largest brick masonry structure in the Western Hemisphere, composed of more than 16 million bricks. Dry Tortugas is unique in its combination of a largely undisturbed tropical ecosystem with significant historic artifacts. The park is accessible only by seaplane or boat and has averaged about 63,000 visitors annually in the period from 2008 to 2017. Activities include snorkeling, picnicking, birdwatching, camping, scuba diving, saltwater fishing and kayaking. Overnight camping is limited to eight primitive campsites at the Garden Key campground, located just south of Fort Jefferson"
    },
    {
      "id": 34,
      "title": "Fort Zachary Taylor Historic State Park",
      "Descrip": "Fort Taylor, is a Florida State Park and National Historic Landmark centered on ....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c6/Aerial_view_of_Fort_Zachary_Taylor_State_Park.jpg/1920px-Aerial_view_of_Fort_Zachary_Taylor_State_Park.jpg",
      "c_discription": "Construction of the fort began in 1845 as part of a mid-19th century plan to defend the southeast coast of the United States through a series of forts after the War of 1812. Thompson Island, at the southwest tip of Key West, was selected as the site for the fort in 1822 and plans drawn up by Simon Bernard and Joseph G. Totten were approved in 1836. Two supporting artillery batteries, Martello Towers, provided additional coverage, one of which exists today as the Martello Gallery-Key West Art and Historical Museum. The fort was named for United States President Zachary Taylor in November 1850, a few months after his sudden death in office.</br></br> The United States Army Corps of Engineers leased slaves from local slave-owners for construction of the fort and its neighbor Fort Jefferson. This resulted in an influx of enslaved peoples into the immediate area as, before the construction of the fort, there were no large agricultural ventures and thus not a high demand for slaves, marine salvage being the main industry. By some estimates, the number more than quadrupled from fewer than 90 enslaved people in Key West before construction to over 400 after.</br></br> The fort's foundation consists of oolitic limestone and New England granite. Its 5-foot (1.5 m) thick walls rose 50 feet (15 m) above mean low water and included two tiers of casemates with a terreplein or barbette at the top. Three seaward curtains 495 feet (151 m) between bastions, each containing 42 guns on three levels, were augmented by a land-facing gorge. Troop barracks were built into this gorge with a capacity for 800 men. At either end of the barracks was a large gunpowder magazine while a sally port was located in the center, connected to land by a 1,200-foot (366 m) causeway. Rainwater was collected in underground cisterns along the perimeter of the fort. Yellow fever epidemics and material shortages slowed construction of the fort, which continued throughout the 1850s. The Pensacola, Florida, firm of Raiford and Abercrombie provided bricks for Fort Zachary Taylor and Fort Jefferson, which was under construction at the same time."
    },
    {
      "id": 35,
      "title": "Fort De Soto Park",
      "Descrip": "Fort De Soto Park is a park operated by Pinellas County on five offshore keys, or islands: Madelaine .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/La_Plage_%5E1%2C_Fort_De_Soto_Park%2C_Tierra_Verde%2C_Floride._%5E1_beach_-_panoramio.jpg/1920px-La_Plage_%5E1%2C_Fort_De_Soto_Park%2C_Tierra_Verde%2C_Floride._%5E1_beach_-_panoramio.jpg",
      "c_discription": "South-southwest of St. Petersburg, Florida, Fort De Soto Park is a park operated by Pinellas County on five offshore keys, or islands: Madelaine Key, St. Jean Key, St. Christopher Key, Bonne Fortune Key and the main island, Mullet Key. The keys are connected by either bridge or causeway. The island group is accessible by toll road from the mainland. Historically, the islands were used for military fortifications; remnants and a museum exhibit this history. Two piers, beaches, picnic area, hiking trails, bicycling trails, kayak trail, and a ferry to Egmont Key State Park are available.</br></br> The area of today's Fort De Soto was originally inhabited by the Tocobaga Native Americans from about 1000 to 1500 ACE. They lived on Mullet Key and other barrier islands in the area, eating fish, clams, conch, oysters and whelks from the Gulf of Mexico. Their diet was supplemented by occasional game food as well as the plants they gathered. </br> </br> In 1529, the Spanish explorer Pánfilo de Narváez investigated the barrier islands after his expedition landed between St. Pete Beach and Clearwater, Florida. Ten years later, Hernando De Soto came ashore somewhere near the southern part of Tampa Bay, beginning what would culminate in the conquest of Florida for the Spanish Empire."
    },
    {
      "id": 36,
      "title": "Castillo de San Marcos",
      "Descrip": "The Castillo de San Marcos (Spanish for 'St. Mark's Castle') is the oldest masonry fort in the ...",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Castillo_de_San_Marcos.jpg/1280px-Castillo_de_San_Marcos.jpg",
      "c_discription": "The Castillo de San Marcos (Spanish for 'St. Mark's Castle') is the oldest masonry fort in the continental United States; it is located on the western shore of Matanzas Bay in the city of St. Augustine, Florida.</br></br> It was designed by the Spanish engineer Ignacio Daza, with construction beginning in 1672, 107 years after the city's founding by Spanish Admiral and conquistador Pedro Menéndez de Avilés, when Florida was part of the Spanish Empire. The fort's construction was ordered by Governor Francisco de la Guerra y de la Vega after a raid by the English privateer Robert Searles in 1668 that destroyed much of St. Augustine and damaged the existing wooden fort.[5][6] Work proceeded under the administration of Guerra's successor, Manuel de Cendoya in 1671,[7] and the first coquina stones were laid in 1672.[8] The construction of the core of the current fortress was completed in 1695, although it would undergo many alterations and renovations over the centuries.</br></br> When Britain gained control of Florida in 1763 pursuant to the Treaty of Paris, St. Augustine became the capital of British East Florida, and the fort was renamed Fort St. Mark[9] until the Peace of Paris (1783) when Florida was transferred back to Spain and the fort's original name restored. In 1819, Spain signed the Adams–Onís Treaty which ceded Florida to the United States in 1821; consequently, the fort was designated a United States Army base and renamed Fort Marion, in honor of American Revolutionary War hero Francis Marion. The fort was declared a National Monument in 1924, and after 251 years of continuous military possession, was deactivated in 1933. The 20.48-acre (8.29 ha) site was subsequently turned over to the United States National Park Service. In 1942 the original name, Castillo de San Marcos, was restored by an Act of Congress."
    },
    {
      "id": 37,
      "title": "Fort Macon State Park",
      "Descrip": "Fort Macon State Park is a North Carolina state park in Carteret County, North Carolina, in the",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/Fort_Macon_Shoreward_Side.jpg/1280px-Fort_Macon_Shoreward_Side.jpg",
      "c_discription": "Fort Macon State Park is a North Carolina state park in Carteret County, North Carolina, in the United States. Located on Bogue Banks near Atlantic Beach, the park opened in 1936. Fort Macon State Park is the second most visited state park in North Carolina, with an annual visitation of 1.3 million, despite being one of the smallest state parks in North Carolina with 424 acres (1.72 km2).[1] Fort Macon was built as part of the Third System of US fortifications, and was preceded by Fort Hampton of the Second System.</br></br> The Battle of Fort Macon was fought there during March and April 1862. Fort Macon is made up of 2,379,546 bricks—more than any other U.S. fort.</br></br> In addition to the fully restored fort, the park offers visitors both soundside and surf fishing, nature trails, ranger guided tours, a protected swim area, a refreshment stand, and a bathhouse. The park is open year-round, but during the non-summer months the protected swimming area, refreshment stand, and bathhouse are not available.</br> </br> Fort Macon State Park also surrounds United States Coast Guard Station Fort Macon. The main gate is located directly across from the park office and barracks."
    },
    {
      "id": 38,
      "title": "Liberty Bell",
      "Descrip": "The Liberty Bell, previously called the State House Bell or Old State House Bell, is an iconic symbol of ....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/37/Liberty_Bell_2017a.jpg/800px-Liberty_Bell_2017a.jpg",
      "c_discription": "The Liberty Bell, previously called the State House Bell or Old State House Bell, is an iconic symbol of American independence located in Philadelphia. Originally placed in the steeple of Pennsylvania State House, now known as Independence Hall, the Liberty Bell today is located across the street from Independence Hall in the Liberty Bell Center in Independence National Historical Park.</br></br> The bell was commissioned in 1752 by the Pennsylvania Provincial Assembly from the London-based firm Lester and Pack, later renamed the Whitechapel Bell Foundry, and was cast with the lettering 'Proclaim LIBERTY Throughout all the Land unto all the Inhabitants Thereof', a Biblical reference from the Book of Leviticus (25:10). The bell first cracked when rung after its arrival in Philadelphia, and was twice recast by local workmen John Pass and John Stow, whose last names appear on the bell. In its early years, the bell was used to summon lawmakers to legislative sessions and to alert citizens about public meetings and proclamations.</br></br> Although no immediate announcement was made of the Second Continental Congress's Lee Resolution, the vote for independence on July 2, 1776, or its unanimous adoption of the United States Declaration of Independence two days later, on July 4, 1776, it is most likely that the first ringing of the Liberty Bell was on July 8, 1776, when, along with other bells in Philadelphia, the Declaration of Independence was first read to the public. While no contemporary account of the Liberty Bell's ringing exists, most historians believe the Liberty Bell was among the bells rung that day."
    },
    {
      "id": 39,
      "title": "Colonial Williamsburg",
      "Descrip": "Colonial Williamsburg is a living-history museum and private foundation presenting a part of the .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/90/Colonial_Williamsburg_%283205781804%29.jpg/1280px-Colonial_Williamsburg_%283205781804%29.jpg",
      "c_discription": "Colonial Williamsburg is a living-history museum and private foundation presenting a part of the historic district in the city of Williamsburg, Virginia. Its 301-acre (122 ha) historic area includes several hundred restored or recreated buildings from the 18th century, when the city was the capital of the Colony of Virginia; 17th-century, 19th-century, and Colonial Revival structures; and more recent reconstructions. The historic area includes three main thoroughfares and their connecting side streets that attempt to suggest the atmosphere and the circumstances of 18th-century Americans. Costumed employees work and dress as people did in the era, sometimes using colonial grammar and diction.</br></br> In the late 1920s, the restoration of colonial Williamsburg was championed as a way to celebrate patriots and the early history of the United States. Proponents included the Reverend Dr. W. A. R. Goodwin and other community leaders; the Association for the Preservation of Virginia Antiquities (now called Preservation Virginia), the Colonial Dames of America, the Daughters of the Confederacy, the Chamber of Commerce, and other organizations; and John D. Rockefeller Jr. and his wife Abby Aldrich Rockefeller. </br></br> Colonial Williamsburg is part of the Historic Triangle of Virginia, along with Jamestown and Yorktown and the Colonial Parkway. The site was once used for conferences by world leaders and heads of state. It was designated a National Historic Landmark District in 1960."
    },
    {
      "id": 40,
      "title": "Nesebar",
      "Descrip": "Nesebar is an ancient city and one of the major seaside resorts on the Bulgarian Black Sea Coast .....",
      "img": "https://upload.wikimedia.org/wikipedia/commons/1/13/Nessebar_lead_collage.jpg",
      "c_discription": "Nesebar (often transcribed as Nessebar and sometimes as Nesebur, Bulgarian: Несебър, pronounced [nɛˈsɛbɐr]) is an ancient city and one of the major seaside resorts on the Bulgarian Black Sea Coast, located in Burgas Province. It is the administrative centre of the homonymous Nesebar Municipality. Often referred to as the 'Pearl of the Black Sea', Nesebar is a rich city-museum defined by more than three millennia of ever-changing history. The small city exists in two parts separated by a narrow human-made isthmus with the ancient part of the settlement on the peninsula (previously an island), and the more modern section (i.e. hotels, later development) on the mainland side. The older part bears evidence of occupation by a variety of different civilisations over the course of its existence.</br></br> It is one of the most prominent tourist destinations and seaports on the Black Sea, in what has become a popular area with several large resorts—the largest, Sunny Beach, is situated immediately to the north of Nesebar. </br></br> Nesebar has on several occasions found itself on the frontier of a threatened empire, and as such it is a town with a rich history. Due to the city's abundance of historic buildings, UNESCO came to include Nesebar in its list of World Heritage Sites in 1983."
    }
  ]
}
